MENU = '''
    Меню:
    1. Просмотр каталога
    2. На уровень вверх
    3. На уровень вниз
    4. Количество файлов и каталогов
    5. Размер текущего каталога (в байтах)
    6. Поиск файла
    7. Выход из программы
    '''

END = 'Работа программы завершена'

SUBDIRECTORY = 'Введите имя подкаталога: '

SUBDIRECTORY_AGAIN = 'Пожалуйста, повторите попытку ввода имени подкаталога: '

CHOICE = 'Выберите пункт меню: '

CHOICE_AGAIN = 'Пожалуйста, повторите попытку ввода номера команды'

PATH = 'Путь к текущему каталогу: '

INPUT_NAME = 'Введите имя файла: '

NO_FILE = 'Файла содержащего такое название нет.'